tap 'ascii-dresden/formulae'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'doubleencore/tap'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/games'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/tex'
tap 'keith/formulae'
tap 'kiliankoe/formulae'
tap 'lyft/formulae'
tap 'neonichu/formulae'
tap 'schwa/tap'
tap 'vapor/tap'

brew 'gdbm'
brew 'sqlite'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'bdw-gc'
brew 'boost'
brew 'git'
brew 'borg'
brew 'carthage'
brew 'cmake'
brew 'coreutils'
brew 'gmp'
brew 'libyaml'
brew 'libffi'
brew 'python'
brew 'crystal-lang'
brew 'doctl'
brew 'doxygen'
brew 'jpeg'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'elm'
brew 'faac'
brew 'lame'
brew 'xvid'
brew 'ffmpeg', args: ['with-x265']
brew 'findutils'
brew 'freetype'
brew 'fontconfig'
brew 'gd'
brew 'gettext'
brew 'glew'
brew 'glib'
brew 'go'
brew 'sdl2'
brew 'sdl2_image'
brew 'gradle'
brew 'libtool'
brew 'graphviz'
brew 'grep'
brew 'gti'
brew 'lua'
brew 'highlight'
brew 'htop'
brew 'httpie'
brew 'httping'
brew 'hub'
brew 'hugo'
brew 'imagemagick'
brew 'leiningen'
brew 'libgpg-error'
brew 'libksba'
brew 'libssh2'
brew 'libvo-aacenc'
brew 'mas'
brew 'maven'
brew 'mitmproxy'
brew 'msgpack'
brew 'mysql'
brew 'ninja'
brew 'node'
brew 'pandoc'
brew 'pkg-config'
brew 'planck'
brew 'postgresql'
brew 'ruby-build'
brew 'texinfo'
brew 'rubber'
brew 'scons'
brew 'sl'
brew 'sourcekitten'
brew 'sshfs'
brew 'swiftformat'
brew 'swiftgen'
brew 'swiftlint'
brew 'swiftplate'
brew 'terminal-notifier'
brew 'texi2html'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'unar'
brew 'utf8proc'
brew 'wget'
brew 'xctool'
brew 'youtube-dl'
brew 'z'
brew 'zsh'
brew 'doubleencore/tap/xcodeissuegenerator'
brew 'homebrew/php/composer'
brew 'keith/formulae/reminders-cli'
brew 'kiliankoe/formulae/schwalbe'
brew 'lyft/formulae/set-simulator-location'
brew 'schwa/tap/class-dump'
brew 'vapor/tap/vapor'

cask '1password'
cask 'appcleaner'
cask 'bartender'
cask 'betterzipql'
cask 'calibre'
cask 'charles'
cask 'coconutbattery'
cask 'colorpicker-skalacolor'
cask 'deluge'
cask 'docker'
cask 'etcher'
cask 'evernote'
cask 'firefox'
cask 'gfxcardstatus'
cask 'gitup'
cask 'google-chrome'
cask 'gpgtools'
cask 'hex-fiend'
cask 'imageoptim'
cask 'intellij-idea'
cask 'istat-menus'
cask 'kaleidoscope'
cask 'keepingyouawake'
cask 'keyboardcleantool'
cask 'linkliar'
cask 'mactex'
cask 'ngrok'
cask 'paw'
cask 'postgres'
cask 'postico'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'qlvideo'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'seil'
cask 'sketch'
cask 'sourcetree'
cask 'spectacle'
cask 'sqlitebrowser'
cask 'steam'
cask 'sublime-text'
cask 'telegram'
cask 'texpad'
cask 'the-unarchiver'
cask 'torbrowser'
cask 'transmission'
cask 'transmit'
cask 'typora'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'webpquicklook'
cask 'wwdc'

mas '1Blocker', id: 1107421413
mas 'AutoMute', id: 1118136179
mas 'Day One', id: 1055511498
mas 'Deliveries', id: 924726344
mas 'Haskell', id: 841285201
mas 'iMovie', id: 408981434
mas 'Keynote', id: 409183694
mas 'Microsoft OneNote', id: 784801555
mas 'MindNode', id: 992076693
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Pixelmator', id: 407963104
mas 'Primitive', id: 1175103038
mas 'Reeder', id: 880001334
mas 'SomaFM', id: 449155338
mas 'Steuererklärung', id: 748816884
mas 'Tweetbot', id: 557168941
mas 'Xcode', id: 497799835
